[
	{
		"category": "Natureza",
		"curiosities": [
			"O lugar mais profundo da Terra é a Fossa das Marianas, no Oceano Pacífico. Tem 36.201 pés (11.034m) de profundidade. São quase sete milhas!",
			"O maior rio do mundo é o Rio Nilo, com 6.853 km de extensão. Seus recursos hídricos são compartilhados por 11 países diferentes também.",
			"As lagostas não são “biologicamente imortais”, mas produzem uma enzima que repara suas células e ajuda seu DNA a se replicar indefinidamente. É daí que vem o mito.",
			"O lago de água doce mais profundo do mundo é o Lago Baikal, localizado na Sibéria. Ele mergulha a uma profundidade impressionante de 5.315 pés (1.620 m)",
			"Os abacaxis levam dois anos para crescer.",
			"As acácias na África se comunicam entre si. Elas emitem gases para alertar outras árvores a produzirem o tanino tóxico, que as protegem de animais famintos.",
			"Os tatus são à prova de balas (Este NÃO é um convite para testar o fato.)",
			"As Cataratas do Niágara nunca congelam.",
			"Cada bloco de calcário/granito que constitui a Grande Pirâmide de Gizé pesa 2,5 toneladas. E há 2,3 milhões deles. Sim, você leu corretamente.",
			"Levaria aproximadamente 18 meses para percorrer todo o caminho ao longo da Grande Muralha da China. (Tem mais de 5.000 milhas de comprimento).",
			"Um volume do tamanho da cabeça de um alfinete feito do material de uma estrela de nêutrons teria uma massa de 1 milhão de toneladas.",
			"A parte mais profunda do oceano chega a 11 mil metros.",
			"O Sol converte cerca de 600 milhões de toneladas de hidrogênio em hélio a cada segundo em virtude do processo de fusão nuclear.",
			"A Terra orbita o Sol a uma velocidade de, aproximadamente, 107 mil km/h. Imagina dirigir um carro nessa velocidade...",
			"O corpo humano tem mais de 96 mil km de vasos sanguíneos.",
			"Estima-se que o Universo conte com mais de 10 bilhões de galáxias.",
			"O recorde de voo de uma galinha é de 13 segundos.",
			"Os mosquitos são os animais mais letais do mundo, causando mais mortes humanas do que todas as guerras da história. Esses seres vivos matam cerca de 725 mil humanos anualmente.",
			"As formigas são capazes de levantar até 50 vezes seu próprio peso.",
			"Todos os mamíferos são capazes de saltar, menos os elefantes.",
			"Girafas não têm cordas vocais.",
			"Os ursos-polares são, praticamente, invisíveis pelas câmeras de calor em virtude da eficiente camada de gordura isolante que os protege do frio.",
			"As borboletas têm cerca de 12 mil olhos.",
			"A montanha mais alta do mundo na natureza é Mauna Kea, e não o Monte Everest",
			"Curiosamente, o maior vulcão do mundo em terras emersas é o Mauna Loa, com 4.169 metros de altura e 90km de largura, também no Havaí",
			"A menor flor do mundo é a Galisonga parvilora, uma espécie de erva daninha na natureza com apenas 1 milímetro de comprimento",
			"O espaço começa cerca de 100 km acima da Terra",
			"Existe uma cobertura para automóveis, no topo do famoso Monte Everest.",
			"A Ilha de Socotra é tão isolada que, por lá, vivem espécies que não são encontradas em nenhum outro lugar do planeta. Por isso, ficou conhecida como “o lugar mais estranho da Terra”.",
			"Cerca de 70% da superfície do planeta é coberta por água em estado líquido, elemento essencial para a existência de formas de vida.",
			"Em sua viagem ao redor do Sol, o planeta recebe grandes quantidades de lixo estelar, desde pequenos asteroides até pó cósmico. Ao todo, a cada dia caem em nosso planeta de 20 a 40 tonelad as desse material.",
			"A Terra é o quinto maior planeta do Sistema Solar e o único a ter uma camada de gases na atmosfera que garante condições para a existência de vida aqui.",
			"Nosso planeta leva 365 dias e 6 horas para dar uma volta ao redor do Sol, período que corresponde a um ano do nosso calendário.",
			"A Terra não é exatamente redonda. A rotação e a gravidade causaram um leve achatamento. Essa forma é chamada geoide."
		]
	},
	{
		"category": "História",
		"curiosities": [
			"A bandeira nacional com mais cores é a de Belize (1981), com 12.",
			"A primeira chamada de telefone móvel foi feita em 3 de abril de 1973, em Nova York.",
			"Buzz Aldrin (o segundo homem a pisar na Lua, em 1969) realmente urinou enquanto caminhava pela superfície, aparentemente.",
			"No Egito Antigo, a palavra para “gato” era pronunciada como “mew” ou “miau”.",
			"A Revolução Americana (1765-1783) veio antes da Revolução Francesa (1789-1799).",
			"A Guerra Anglo-Zanzibar (1896) foi a guerra mais curta de todos os tempos – durou apenas 38 minutos!",
			"A imprensa, que revolucionou o compartilhamento de informações, foi inventada por Gutenberg por volta de 1440.",
			"O maior império de terras contíguas da história é o Império Mongol (séculos 13 e 14).",
			"O Egito é classificado como o país mais antigo do mundo, datando de 3100 a.C.",
			"Tim Berners-Lee criou o primeiro navegador da web (World Wide Web), em 1990.",
			"A primeira forma de escrita conhecida pela humanidade foi a escrita cuneiforme, desenvolvida pelos sumérios, na Mesopotâmia.",
			"Estima-se que cerca de 35 mil brasileiros tenham falecido entre 1918 e 1919 por conta da gripe espanhola.",
			"Carlos Luz foi o presidente do Brasil que menos tempo ficou no cargo. O mandato dele durou apenas três dias.",
			"Os primeiros europeus a pisarem na América foram os vikings, que chegaram no Canadá por volta do ano 1000.",
			"Os moais são construções megalíticas construídas pelos rapa nui na Ilha de Páscoa, e o moai mais pesado tem cerca de 75 toneladas.",
			"Os povos celtas ficaram assim conhecidos porque os gregos deram-lhes o nome genérico de “keltoi”.",
			"Os cientistas dizem que as lágrimas contam o motivo do choro de alguém. Se a primeira gota vier do olho direito, são lágrimas de alegria. Caso contrário, são de tristeza.",
			"Em 2019, no Reino Unido, a energia renovável gerou mais eletricidade do que os combustíveis fósseis pela primeira vez. Além disso, você sabia que a Noruega obtém 0% da eletricidade do carvão? E a Alemanha instalou 1 kW de capacidade renovável por pessoa na última década? (A mudança climática é o maior problema global de nosso tempo, mas há algumas coisas sobre as quais podemos nos sentir positivos!)",
			"O monarca que reinou por mais tempo foi Luís XIV da França. Ele governou por 72 anos, 110 dias. Exaustivo.",
			"Marie Curie foi a primeira pessoa a ganhar DOIS prêmios Nobel – um de física em 1903, o outro de química em 1911 por seu trabalho sobre radioatividade.",
			"O rei Henry VIII da Inglaterra tinha servos chamados de “noivos de fezes”, que o limpava depois de ir ao banheiro.",
			"0,5% da população masculina são descendentes de Genghis Khan. (Os cientistas fizeram um estudo em 2003 mostrando que cerca de 16 milhões de caras compartilham um cromossomo Y com o famoso imperador.)",
			"Islândia, Ilhas Faroé e a Ilha do Homem têm o Parlamento mais antigo da história, fundados nos séculos 9 e 10.",
			"A Rússia é o país mais arborizado do mundo, com 815 milhões de hectares.",
			"A China é o país mais populoso do mundo, com cerca de 1,4 bilhão de pessoas que vivem lá.",
			"A pessoa mais nova a receber o Prêmio Nobel da Paz é Malala Yousafzai (com 17 anos em 2014), por conta do seu trabalho como ativista dos direitos da criança e defensora do direito das meninas à educação.",
			"O monarca absolutista com o reinado mais longo foi Luís XIV, possuindo um reinado de 72 anos de duração.",
			"A primeira cidade fundada pelos portugueses no Brasil foi a cidade de São Vicente, em 1532.",
			"Em 2019, cientistas descobriram a obra de arte mais antiga do mundo, conhecida em uma ilha indonésia chamada Sulawesi. Foi criada há 44.000 anos.",
			"O nome “sanduíche” vem de um aristocrata do século 18 chamado o 4⁰ Conde de Sandwich.",
			"9310 Tweets são enviados a cada segundo.",
			"“Salvator Mundi” de Leonardo da Vinci é a pintura mais cara do mundo, avaliado em $450,3 milhões.",
			"O país mais visitado do planeta é a França, com 90 milhões de visitantes, de acordo com dados da Organização Mundial do Turismo em 2018. Quem está em segundo lugar? Espanha.",
			"92% da moeda mundial é digital.",
			" “Avengers: Endgame” é o filme de maior bilheteria de todos os tempos, ganhando mais de $2,7 bilhões!",
			"A empresa mais rica do mundo em 2020 foi a Saudi Aramco.",
			"A Estátua da Unidade, localizada em Gujarat, na Índia, é a mais alta do mundo, com impressionantes 579 pés (182 m). Nota: A Estátua da Liberdade tem 93 m em comparação!",
			"O Brasil possui a maior biodiversidade de qualquer país do planeta, com mais de 50.000 espécies de plantas e árvores.",
			"Até 2011, a cerveja não era considerada uma bebida alcoólica na Rússia, Ela era classificada como um refresco.",
			"O Alasca foi o único lugar nos Estados Unidos que ficou sob o controle de forças inimigas durante a Segunda Guerra Mundial.",
			"9 entre as 11 guerras com mais sangue e mortes no mundo aconteceram na China.",
			"Martin Luther King estava brincando de guerra de travesseiro no quarto do hotel na mesma noite em que foi assassinado.",
			"Pode esquecer os boatos de que Napoleão era uma pessoa baixinha. Pelo contrário, sua altura era maior do que a média da maioria das pessoas naquela época.",
			"A atual bandeira dos Estados Unidos foi criada por um garoto de 17 anos chamado Robert Heft. Foi parte de um projeto escolar e recebeu uma nota baixa (B menos). Porém, logo essa nota foi convertida para A, quando o presidente gostou e a escolheu.",
			"Na verdade o Grande Império Romano foi o décimo-nono maior império da história, cobrindo uma área de 40 milhões de quilômetros quadrados. Ou seja, um tamanho até que considerável.",
			"O exército de Júlio César estava super preparado para atacar a metade do exército que tinha acabado de se separar deles somente há algumas horas antes."
		]
	}
]