[
	"Minha terra tem palmeiras, onde canta o sabiá e eu quero saber, que horas a gente vai se beijar.",
	"Se estivéssemos em um naufrágio, eu deixaria você subir na porta comigo.",
	"Quando vou vê-la novamente? Já faz uma hora desde que nos conhecemos.",
	"Que perfume é esse que você passa e fica com cheiro de amor da minha vida?",
	"Você deve estar cansado, né? Porque passou a noite toda na minha cabeça.",
	"Me chama de urna eletrônica e me dá seu voto de confiança.",
	"Desculpa ter ligado para você pelo WhatsApp. Eu só gostaria de abrir sua foto de perfil para ver se era dólar ou euro, porque real não pode ser.",
	"Mudei de operadora, meu plano agora é construir um futuro com você.",
	"Você é um empréstimo bancário? Porque você tem meu interesse.",
	"Estou te vendo online e olha que já passou da hora de bebê dormir, hein!",
	"Faz que nem álbum: cola em mim e me completa!",
	"Vontade de fazer aquilo que começa com S: ser o amor da sua vida!",
	"É verdade que você tem duas línguas na boca? Não?! Então, que tal ter?",
	"Meu nome é muito grande, melhor você me chamar só de “amor”.",
	"Tem certeza de que você não é um extraterrestre? Porque você abduziu o meu coração.",
	"Existe um vazio no meu coração que tem as suas medidas. Quer fazer igual ao MST e ocupar?",
	"Se você quiser eu quero, se não quiser, era só brincadeira.",
	"\"Agente\" junto é erro de português, mas a gente separado é erro do destino.",
	"O açougueiro vende carne, o sorveteiro vende sorvete. O padeiro vende pão e você, vem de zap?",
	"Nossa, estou sentindo uma dor no peito, espero que seja amor. Porque, se for infarto, eu nunca mais vou ver você.",
	"Fiquei surpreso quando você me disse \"oi\"... Achava que gata só falava \"miau\".",
	"Você aceita namorar comigo ou vou ter que mentir no meu diário?",
	"Pronto, estou aqui! Quais são os seus outros dois desejos?",
	"Apoio demais esse casal: um tal de eu e você!",
	"Eu perdi o número do meu telefone… Me empresta o seu?",
	"Meu amor por você é igual obra do governo: nunca acaba!",
	"Vamos nos beijar até o brasileiro criar consciência de classe.",
	"Você deve comer Photoshop no café da manhã para ser tão linda assim!",
	"Você é sempre gostosa assim ou hoje está fantasiada de lasanha?",
	"Você não é Napoleão, mas ocupou bonaparte do meu coração.",
	"Você não é terremoto, mas abalou minhas estruturas.",
	"O que um perfeito cavalheiro como eu está fazendo sem o seu número de telefone?",
	"A economia grega anda tão ruim assim? Afinal, até um deus grego como você veio morar aqui!",
	"Não preciso ser vidente para saber que o meu futuro é você.",
	"Mamãe fez um doce delícia pra você provar, o nome dele é EU.",
	"Estou fazendo uma campanha de doação de órgãos! Não quer doar seu coração para mim?",
	"É muito ruim conversar pelo WhatsApp. E se a gente morar junto para facilitar?",
	"O crime só compensa se for para roubar uns beijos seus.",
	"Sou péssimo com idiomas, mas quero conhecer uma língua nova: a sua!",
	"Me chama de Natal que eu te mostro o que é noite feliz.",
	"Quando a sua mãe dizia que queria o melhor para você, ela estava falando de mim, só para avisar.",
	"Tem alguma coisa errada com o meu celular. Não consigo encontrar o seu número nele...",
	"Um mês atrás eu era apaixonado por você. E parece que estamos no mês passado ainda!",
	"Se meu coração fosse o Titanic, você certamente seria o Iceberg.",
	"Você é como um dicionário: acrescenta significado à minha vida!",
	"Com licença, você teria um amigo em comum que pudesse nos apresentar?",
	"Está calor, né? Mas não é de hoje que eu me derreto por você.",
	"Eu vou te dar um beijo. Se não gostar, me devolve, tá?",
	"Você não é o dinheiro perdido no bolso do casaco, mas fiquei muito feliz de te encontrar!",
	"Estou sentindo solidão, mas poderia estar sentindo a sua boca na minha, né...",
	"Se você fosse uma atualização no meu status eu te dava um curtir, mas não compartilhava com ninguém.",
	"Ontem eu queria te beijar, hoje eu estou igual ontem.",
	"Aqui, me esquentando com os lençóis, mas gostaria mesmo é de estar me esquentando com você!",
	"Não sou sua internet, mas estou caidinha por você.",
	"Será que você tem um coração extra? Porque o meu já foi roubado.",
	"Igual a você, nem o Google encontra.",
	"Queria muito te dar um presente, mas não sei como embrulhar um beijo. Alguma dica?",
	"Sabe onde eu estou? Na sua!",
	"Oi, a minha cama está querendo saber se você está a fim de dormir com a gente...",
	"Não precisa acender a luz pra ficar claro que eu quero você.",
	"Eu sei que as coisas não estão fáceis para você, mas eu estou!",
	"Eu até ficaria comigo mesmo, mas vou deixar essa oportunidade para você...",
	"Pulei na água até o umbigo, então, quer ficar comigo?",
	"Não sei fazer doces, mas dizem que o meu beijinho é o melhor. Quer provar?",
	"Eu só posso estar com problema de visão, porque eu não vejo a hora de te dar uns pegas.",
	"Vai beijar quantas bocas erradas até perceber que a certa é a minha?",
	"Ouvi dizer que você gosta de gatos. Que tal me dar uma chance?",
	"Hoje é segunda, mas você ainda é a minha primeira opção.",
	"Eu não posso me beijar, mas você pode. Reflita!",
	"Para de curtir as minhas fotos e vem curtir a minha boca.",
	"A fila andou, mas se você quiser furar, você pode.",
	"Você já cometeu tantos erros na sua vida, o que custa eu ser mais um?",
	"O que eu sinto por você só pode ser motorista, porque passageiro não é.",
	"Estado civil: esperando você me dar uma chance.",
	"Nem PT, nem PSDB. Eu quero é VCBB.",
	"Me chama de telefone que, com você, eu perco a linha.",
	"Seu nome é wi-fi? Porque eu estou sentindo a conexão.",
	"Eu não sou plano de saúde, mas se você quiser, eu acabo com a sua carência.",
	"Desculpe, eu não já fiquei com você antes? Não?! Então, vamos dar um jeito nisso!",
	"Tem uma pessoa aí querendo muito dar uns beijos na sua boca, mas não vou falar quem sou.",
	"Você não é asteroide, mas que corpo celeste você tem!",
	"Minha mãe disse que encontrou a pessoa ideal para mim. É você?",
	"Então, além de me deixar sem ar, o que mais você faz?",
	"Onde é que eu deixo meu currículo para concorrer à vaga de amor da sua vida?",
	"Se você está aqui, quem está gerenciando o céu?",
	"Se você fosse um lanche, seu nome seria X-Princesa!",
	"Hoje é o seu aniversário, mas quero é dar parabéns aos seus pais por terem feito essa obra de arte!",
	"Não me formei em cardiologia, mas quero cuidar do seu coração.",
	"Me chama de demaquilante e deixa eu tirar o seu batom!",
	"Você sabe estacionar? Porque tem uma vaga para você no meu coração.",
	"Você não é semáforo, mas é de parar o trânsito!",
	"Você não é o ovo que faltava na minha marmita. Você é o filé mignon!",
	"Você tem GPS? Porque eu queria saber o caminho para a sua boca.",
	"Eu não sou manteiga de cacau, mas adoraria amaciar seus lábios.",
	"Não sou cimento, mas com você eu quero algo concreto.",
	"Se você fosse um refrigerante, seria Soda, porque no meu coração \"Soda você.\"",
	"Você não é a Garota de Ipanema, mas é a coisa mais linda e cheia de graça que já vi.",
	"Me passa o seu Instagram? Meu pai disse que eu devo seguir o meu sonho.",
	"Não sou veterinário ou biólogo, mas sei reconhecer uma gatinha quando vejo.",
	"Não sou biscoito, mas eu adoraria ser seu passatempo, sua linda!",
	"https://i.pinimg.com/236x/af/b2/61/afb261603180408262dc7324d8f17ddb.jpg",
	"https://i.pinimg.com/236x/77/b4/05/77b405f2d93691a372ec76874761d689.jpg",
	"https://i.pinimg.com/236x/dd/e1/61/dde1614c669d024fdb79b73162575e70.jpg",
	"https://i.pinimg.com/236x/c8/62/9d/c8629d07b4185e9e512d3e5264158b1b.jpg",
	"https://i.pinimg.com/236x/5b/14/26/5b14265d266608def354db63fe20ee15.jpg",
	"https://i.pinimg.com/236x/30/7b/c1/307bc145ccfcd362edc07f0a3821c814.jpg",
	"https://i.pinimg.com/236x/4c/6a/e5/4c6ae52b18a5efd961fae16b9ce3e904.jpg",
	"https://i.pinimg.com/236x/48/7e/fa/487efa0f7929a8cba02af3a32442f4ac.jpg",
	"https://i.pinimg.com/236x/60/bd/bb/60bdbb17cff25a5b43cbcb49a96a5559.jpg",
	"https://i.pinimg.com/236x/e6/c3/93/e6c3937465ccb772366cb03bda07f87d.jpg",
	"https://i.pinimg.com/236x/45/a6/de/45a6de6453b658353b7eda2a9aeebb6a.jpg",
	"https://i.pinimg.com/236x/e3/33/c6/e333c65ae3477fd688e86128e34bb324.jpg",
	"https://i.pinimg.com/236x/9c/31/5d/9c315d96cb03e3c79982d32cd7aac4f0.jpg",
	"https://i.pinimg.com/236x/db/06/be/db06bec1dfd6034254fb3ddacced1e73.jpg",
	"https://i.pinimg.com/236x/bb/aa/93/bbaa93421323c8c80c7a4382dbe7a84a.jpg",
	"https://i.pinimg.com/236x/9a/73/c4/9a73c464439b0a1c59ccb7d6e4bede93.jpg",
	"https://i.pinimg.com/236x/ff/a2/de/ffa2de19179d718879a1317ceb3f8465.jpg",
	"https://i.pinimg.com/236x/49/87/d7/4987d78b21fb285af0b0d7a3924ecb6d.jpg",
	"https://i.pinimg.com/236x/1e/86/bc/1e86bc2804dc47568acf6dfb1531ab2c.jpg",
	"https://i.pinimg.com/236x/d5/e5/2a/d5e52abbaa3d34129169b7776a82eba9.jpg",
	"Gata, eu não sou o Yoshi, mas daria minha vida por você",
	"Gata desliga esse firewall e me deixa entrar em você",
	"Você não é o Charmander, mas é sempre a minha primeira escolha",
	"Você conhece o Mario? Então vem ser minha Peach!",
	"Meu amor é igual level no Tibia, infinito.",
	"Você não é o Death Note, mas também causa ataque cardíaco.",
	"Você vai receber a carta de Hogwarts, porque o que você faz com o meu coração só pode ser bruxaria.",
	"Quando eu te vi até joguei fora o meu Memory Card, você é inesquecível.",
	"Não sou o Stephen King, mas meu coração fica iluminado quando você olha pra mim.",
	"Meu sonho era ser o Batman para que você me chamasse sempre que precisasse de alguém. Como não tenho bat-sinal vem de zap!",
	"Não sei sua composição corporal, mas chutaria lítio, neodímio, oxigênio e carbono. Sabe por quê? Porque você é Li-Nd-O-NA.",
	"Você não é Tesseract, entretanto é a única pessoa capaz de abrir as portas do meu coração.",
	"Quando eu te vi deu tela azul",
	"Eu sei que não sou herói da DC, mas você com certeza é porque olha… Que Maravilha;",
	"Nosso amor é de outro mundo, porque mesmo fora da gravidade da Terra, eu ainda ficaria caidinho por você.",
	"Você tem MSN? Não? Ah então serve seu WhatsApp mesmo.",
	"Me chama de Ash Ketchum que eu te mostro meu Pikachu.",
	"Entre Star Wars e Star Trek, eu prefiro mesmo é você.",
	"https://i.pinimg.com/236x/10/7f/60/107f60effd0bfededda2634aef0ec54d.jpg",
	"https://i.pinimg.com/236x/4b/76/c3/4b76c353638bda52c156bd4fdc8d19f3.jpg",
	"https://i.pinimg.com/236x/e9/f9/7e/e9f97e28ffec46361c2cf1b7fbdc6f2e.jpg",
	"https://i.pinimg.com/236x/4b/f5/c9/4bf5c9f5c463984b053fcf5f9bf488e4.jpg",
	"https://i.pinimg.com/236x/2b/65/10/2b6510388fb0cd9b1b092f4b38a4421e.jpg",
	"https://i.pinimg.com/236x/57/05/64/57056417e0520f1ea772accd77d6c37d.jpg",
	"https://i.pinimg.com/236x/c7/ed/e4/c7ede47966397ed793f8c7e01cf7bf6b.jpg",
	"https://i.pinimg.com/236x/5a/3c/f7/5a3cf70b5f2cafa64913fab1ec8c47cf.jpg",
	"https://i.pinimg.com/236x/94/af/dc/94afdc2584ae049969a17d4950304427.jpg",
	"https://i.pinimg.com/236x/b7/62/9a/b7629a045d38611bb4181643a18daf30.jpg",
	"https://i.pinimg.com/236x/9f/2c/f8/9f2cf885b31a69f890a482ad7861015e.jpg",
	"https://i.pinimg.com/236x/7b/3e/df/7b3edf6ea4132ae47921eb54c6497757.jpg",
	"https://i.pinimg.com/236x/cb/bf/74/cbbf7441867bfdc0e9c8f127944e26a8.jpg",
	"https://i.pinimg.com/236x/dd/40/8d/dd408d3f186f92ec96feb6f541f0df06.jpg",
	"https://i.pinimg.com/236x/b4/3b/ae/b43bae070680e5a07ac7f5519c39ae82.jpg",
	"https://i.pinimg.com/564x/67/d2/2a/67d22a5ca85b49f9047b1b437eb059fd.jpg",
	"https://i.pinimg.com/564x/dc/78/53/dc7853bbe92b0275bd2b9305c87f9238.jpg",
	"https://i.pinimg.com/564x/ec/62/9a/ec629ab5f7291bbc966931b72e5ce471.jpg",
	"https://i.pinimg.com/564x/1d/57/6d/1d576da1a32f2d7908dda93cb625e236.jpg",
	"https://i.pinimg.com/564x/ee/39/0e/ee390ebb554f313065de9204363df4bc.jpg",
	"https://i.pinimg.com/564x/0d/a5/1f/0da51fe8be711b408b1f8dd60d551206.jpg",
	"https://i.pinimg.com/564x/08/43/84/08438483f012efab3e48f9a139d6bc95.jpg",
	"https://i.pinimg.com/564x/50/04/c7/5004c7778f6b7b515239baeb3081493c.jpg?b=t",
	"https://i.pinimg.com/564x/0b/fb/b3/0bfbb33873105f57c15d9c42d9c804d7.jpg?b=t",
	"https://i.pinimg.com/564x/61/63/73/616373f8912b243ee323954fef68aae6.jpg?b=t",
	"https://64.media.tumblr.com/86f73e49dfefa4096697c57cd477fc15/tumblr_pfef8wMloB1t2wwfu_500.jpg",
	"https://i.pinimg.com/236x/5e/6a/78/5e6a7891e0e8968664f3a1e79711a005.jpg",
	"https://i.pinimg.com/236x/96/c2/43/96c243e833e7d62e58c32dfd6bb10e0c.jpg",
	"https://i.pinimg.com/236x/44/ec/da/44ecda27841efa284c6bd5aee5000d83.jpg",
	"https://cdn.dicionariopopular.com/imagens/cantada-90.jpg",
	"https://cdn.dicionariopopular.com/imagens/cantada-10.jpg",
	"https://cdn.dicionariopopular.com/imagens/cantada-20.jpg",
	"https://cdn.dicionariopopular.com/imagens/cantada-30.jpg",
	"https://cdn.dicionariopopular.com/imagens/cantada-40.jpg",
	"https://cdn.dicionariopopular.com/imagens/cantada-50.jpg",
	"https://cdn.dicionariopopular.com/imagens/cantada-60.jpg",
	"Não sou de esquerda nem direita, sou seu",
	"Me passa o seu Instagram? Meu pai disse que eu devo seguir o meu sonho",
	"Gata, me chama de impeachment e vem sentar no meu Collor",
	"Vamos fazer uma operação lava-jato lá no meu chuveiro?",
	"Desculpa ter te ligado pelo whatsapp. Eu só queria abrir sua foto de perfil pra ver se era dólar porque real não pode ser",
	"Gata, já que você concorda com o liberalismo: libera pra mim?",
	"Gata, você não é manifestação mas parou o meu coração",
	"Estou fazendo uma campanha de doação de órgãos! Não quer doar seu coração pra mim?",
	"Aposto um beijo que você me dá um fora",
	"Você não é pescoço mas mexeu com a minha cabeça!",
	"Gata, você é tão linda que quando você nasceu a sua mãe não te deu apenas a luz, ela te deu a companhia de energia toda",
	"O que você acha de uma transa tão intensa que vai mudar suas opiniões políticas?",
	"Me leve para a cama ou me perca para sempre",
	"O que foi? Eu não mordo, sabe? Só se me pedirem",
	"Se meu coração fosse o Titanic, você certamente seria o Iceberg",
	"Eu morreria em um filme do Tarantino por você",
	"Posso te levar para uma odisseia no espaço?",
	"Eu não tenho mãos de tesoura mas meus dedos também fazem mágica",
	"Posso te fazer uma massagem nos pés?",
	"Gata, eu vim do futuro para te dizer que você perdeu a chance de me beijar uma vez, não perca de novo",
	"Me falaram que um homem que não se dedica a família jamais será um homem de verdade. Posso virar um homem com você?",
	"Você não é marte, mas eu estou perdido em você”“Eu não sou o pikachu, mas prometo que quando eu te beijar vai ser chocante",
	"Nem a mais potente placa de vídeo seria capaz de reproduzir os gráficos de sua beleza",
	"Existe Star Wars e Star Trek, mas eu só penso em Star com você",
	"Eu não sou a força mas eu quero estar sempre com você, sua linda",
	"Loki pode ter um exército, os Vingadores podem ter o Hulk mas para mim o que importa é ter você",
	"Gata você não é esfera do dragão, mas eu me mataria pra te pegar",
	"Você é tão linda que se fosse um arquivo de extensão, seria .HOT",
	"Você conhece o feitiço Petrificus Totalus? Porque você me deixou duro",
	"Definitivamente, eu não sou o Gollum, mas você certamente é a minha preciosa",
	"A varinha escolhe o bruxo e a minha escolheu você",
	"Gata, posso invadir sua jungle?",
	"Eu não sou a Shireen, mas você tá me fazendo pegar fogo",
	"Você é eletricista? Porque você iluminou o meu dia.",
	"Se beleza fosse flor, você seria o Jardim Botânico!"
]